Repository: oat-sa/extension-tao-theming-platform
Catalog: locales/*/messages.po
Languages: pt_br

source: Action bar
pt_br: Barra de ação

source: Active tab
pt_br: Barra Ativa

source: Alternative text of the logo
pt_br: Texto alternativo do logotipo

source: Background color
pt_br: Cor do fundo

source: Background Color
pt_br: Cor do Fundo

source: Cancel
pt_br: Cancelar

source: Click on the elements below to change the appearance of the platform.
pt_br: Clique nos elementos abaixo para alterar a aparência da plataforma.

source: Copyright notice
pt_br: Aviso de copyright

source: Customize Platform
pt_br: Personalizar Plataforma

source: Download CSS
pt_br: Baixar CSS

source: Header and Footer
pt_br: Cabeçalho e Rodapé

source: Link on logo click
pt_br: Link no clique do logo

source: Login field
pt_br: Campo Acesso

source: Login message
pt_br: Mensagem de acesso

source: Password field
pt_br: Campo de senha

source: Platform Theming
pt_br: Tema da plataforma

source: Save
pt_br: Salvar

source: Stable status
pt_br: Status estável

source: Style modified
pt_br: Estilo modificado

source: Text Color
pt_br: Cor do texto

source: This will override your previous theme
pt_br: Isto substituirá seu tema anterior

source: Tools
pt_br: Ferramentas

source: Upload CSS
pt_br: Carregar CSS

source: Upload your custom CSS
pt_br: Carregar seu CSS personalizado

source: Upload your logo
pt_br: Fazer upload da sua logo

source: Your theme has been saved
pt_br: Seu tema foi salva
